/* This is a required update. */
"ForceUpdate" = "必须更新软件才能继续使用";

/* Install Update */
"InstallUpdate" = "安装更新";

/* \(bundleDisplayname ?? ) \(displayVersion ?? currentVersionCode) is currently the newest version available. */
"LatestVersion" = "%s已经是最新版本";

/* \(bundleDisplayname ?? ) \(toVersion.displayVersion ?? toVersion.versionCode) is now available—you have \(displayVersion ?? currentVersionCode). \(updateStatement)\(releaseNotes) */
"NewVersionMessageBody" = "可供使用，当前版本为";

/* A new version of \(bundleDisplayname ?? ) is available! */
"NewVersionMessageTitle" = "有新版本%s可以更新";

/* OK */
"OKBtn" = "好";

/* \n\nRelease Notes:\n\n\(content) */
"ReleaseNote" = "\n\n更新内容\n\n";

/* Remind me Later */
"RemindLater" = "推迟更新";

/* Would you like to update now? */
"UpdatePrompt" = "希望现在更新吗？";

/* You’re up-to-date! */
"UpToDate" = "已经是最新版本了";

